Repository: djumanov/samdtu
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: SAMDTU Ko'p Tarmoqli Klinikasi
ru: Многопрофильная клиника СГМУ

source: Instagram
ru: Инстаграм

source: Telegram
ru: Телеграм

source: Facebook
ru: Фейсбук

source: Bosh sahifa
ru: Главная

source: Yangiliklar
ru: Новости

source: Klinika
ru: Клиника

source: Bo'limlar
ru: Отделения

source: Hujjatlar
ru: Документы

source: Tendirlar
ru: Тендеры

source: Oʼzbekiston Respublikasi Sogʼliqni saqlash vazirligi Samarkand davlat tibbiyot unversitetining-klinikasi.
ru: Клиника Самаркандского государственного медицинского университета Министерства здравоохранения Республики Узбекистан.

source: Manzilimiz
ru: Наш адрес

source: Samarqand davlat tibbiyot universiteti
ru: Самаркандский государственный медицинский университет

source: Bizning manzil 703000. Uzbekistan Respublika, Samarkand shaxri, Аnkaboy kuchasi
ru: Наш адрес 703000. Республика Узбекистан, город Самарканд, улица Анкабой

source: Bizning telefonlar
ru: Наши телефоны

source: Biz joylashgan manzil
ru: Местоположение

source: SAMDTU KOʼP TARMOQLI KLINIKASI!
ru: МНОГОПРОФИЛЬНАЯ КЛИНИКА СГМУ!

source: Biz sizga ishonchli tibbiy xizmatlar koʼrsatamiz!
ru: Мы предоставляем вам надежные медицинские услуги!

source: Ko'rishlar soni
ru: Количество просмотров

source: Oldingi
ru: Предыдущая

source: Keyingi
ru: Следующая

source: Barcha yangiliklar Ko'rish Uchun
ru: Посмотреть все новости

source: Davolangan bemorlar soni
ru: Количество вылеченных пациентов

source: Аmalga oshirilgan operatsiyalar soni
ru: Количество выполненных операций

source: Tugʼilishlar soni
ru: Количество родов

source: Аmbulatoriya tashriflari
ru: Амбулаторные посещения

source: Klinika tomonidan olib boriladigan ishlar
ru: Деятельность клиники

source: Foto
ru: Фото

source: Video
ru: Видео

source: Umumiy video qo'llanma
ru: Общее видео руководство

source: Markaziy sterilizatsiya boʼlimi.
ru: Отделение центральной стерилизации.

source: Klinika hududining ko'rinishi.
ru: Вид территории клиники.

source: Bolalar kasalliklari boʼlimi.
ru: Отделение детских болезней.

source: Bolalar asab kasalliklari boʼlimi.
ru: Отделение детских нервных болезней.

source: Operatsiya boʼlimi.
ru: Операционное отделение.

source: Laboratoriya.
ru: Лаборатория.

source: So'ngi yangiliklar
ru: Новости

source: Yangiliklar mavjud emas
ru: Ne Новости

source: Mavzular
ru: Темы

source: So'ngi yangilikla
ru: Новости
